Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel-LaHaya.tmx
Source language: en_gb
Languages: es_es

source: You are encouraged to log in; however, it is not mandatory [alt-shift-o]
es_es: Anímate a crear una cuenta e iniciar sesión; aunque no es obligatorio [Alt+shift.+o]

source: You can find buses on the bus platform above the railway tracks.
es_es: Puedes encontrar autobuses en la parada de autobús sobre las vías del tren.

source: You can find the best shopping in The Hague on the side streets that circle out from the city centre.
es_es: Puedes encontrar las mejores tiendas de La Haya en las calles laterales que rodean el centro de la ciudad.

source: You can get to Centraal Station from a variety of international destinations such as Cologne, Berlin, Frankfurt, Prague, Moscow, Basel and Copenhagen via the city of Utrecht.
es_es: Se puede llegar a Centraal Station desde diversos destinos internacionales como Colonia, Berlín, Frankfurt, Praga, Moscú, Basilea y Copenhague a través de la ciudad de Utrecht.

source: You can travel by "OV Chipkaart", which is a public transport smart card.
es_es: Puedes viajar con la "OV Chipkaart", que es una tarjeta con circuito integrado para el transporte público.

source: You can use Hollands Spoor is to catch the international trains to Antwerp and Brussels, and also to reach the city when coming from a late night flight into Schiphol or to catch an early morning flight from there.
es_es: Puedes usar Hollands Spoor para coger trenes internacionales a Amberes y Bruselas, y también para llegar a la ciudad al llegar de un vuelo nocturno a Schiphol o para coger un vuelo de madrugada desde allí.

source: You should reach the centre in less than 5 min. Visitors are most likely to use Centraal Station, as it is closer to the centre of town, tourist attractions and shopping.
es_es: Deberías llegar al centro en menos de 5 minutos. Es muy probable que los visitantes utilicen la Estación Central, ya que está más cerca del centro de la ciudad, de las atracciones turísticas y de las tiendas.

source: You should take normal precautions against pickpockets and baggage theft, especially in the main shopping streets, in trams and trains, at stations, and anywhere where tourists congregate.
es_es: Debes tomar precauciones contra los carteristas y el robo de equipaje, especialmente en las principales calles comerciales, en los tranvías y trenes, en las estaciones y en cualquier lugar donde se congreguen turistas.

source: You'll also find lots of outdoor cafes and shopping near the Plein on the Lange Poten or just east of there on the Hofweg.
es_es: También encontrarás muchas cafeterías al aire libre y tiendas cerca de Plein en el Lange Poten, o justo al este de allí en el Hofweg.

source: audio tour €11.50, under 18 get in free.
es_es: Audio tour 11,50€, menores de 18 gratis.

source: avg age: 18-25.
es_es: Edad media: 18-25 años.

source: avg age: 20-30.
es_es: Edad media: 20-30 años.

source: avg age: 20-40.
es_es: Edad media: 20-40 años.

source: avg-age 20-30.
es_es: Edad media de 20 a 30 años.

source: checkin: 2pm; checkout: 11am".
es_es: Entrada: 14:00h; salida: 11:00h.

source: click to add a buy listing
es_es: Clic para añadir una lista de compras

source: click to add a do listing
es_es: Clic para añadir una lista de cosas para hacer

source: click to add a drink listing
es_es: Clic para añadir una lista de bebida

source: click to add a eat listing
es_es: Clic para añadir un lista de cosas para comer

source: click to add a see listing
es_es: Clic para añadir una lista de cosas que visitar

source: click to add a sleep listing
es_es: Clic para añadir una lista de dónde dormir

source: click to edit
es_es: Clic para editar

source: click to edit Ambassade Arena Aparthotel Scheveningen
es_es: Clic para editar Ambassade Arena Aparthotel Scheveningen

source: click to edit Antique & Book Market
es_es: Clic para editar Mercado de Antigüedades y Libros

source: click to edit Binnenhof
es_es: Clic para editar Binnenhof

source: click to edit Bredius Museum
es_es: Clic para editar Museo de Bredius

source: click to edit Burgerz
es_es: Clic para editar Burguerz

source: click to edit Cafe Cremers
es_es: Clic para editar Cafe Cremers

source: click to edit Ceylon
es_es: Clic para editar Ceylon

source: click to edit Dap & co
es_es: Clic para editar Dap & co.

source: click to edit De Bijenkorf
es_es: Clic para editar De Bijenkorf

source: click to edit De Mazzelaar
es_es: Clic para editar De Mazzelaar

source: click to edit De Verdieping van Nederland
es_es: Clic para editar De Verdieping van Nederland

source: click to edit Denneweg
es_es: Clic para editar Denneweg

source: click to edit Dizzy Duck
es_es: Clic para editar Dizzy Duck

source: click to edit Duinrell
es_es: Clic para editar Duinrell

source: click to edit Escher in Het Paleis
es_es: Clic para editar Escher en Het Paleis

source: click to edit FLOC
es_es: Clic para editar FLOC

source: click to edit Fly High
es_es: Clic para editar Fly High

source: click to edit Gemeentemuseum Den Haag
es_es: Clic para editar Gemeentemuseum Den Haag

source: click to edit Haagsche brood- en banketbakkerij Hans en Frans
es_es: Clic para editar Haagsche brood- en banketbakkerij Hans en Frans.

source: click to edit Hotel des Indes
es_es: Clic para editar Hotel des Indes

source: click to edit Ibis Den Haag Centre
es_es: Clic para editar Ibis Den Haag centro ciudad

source: click to edit Lange Voorhout
es_es: Clic para editar Lange Voorhout

source: click to edit Louwman Museum
es_es: Clic para editar Museo Louwman

source: click to edit Madurodam
es_es: Clic para editar Madurodam

source: click to edit Maison de Bonneterie
es_es: Clic para editar Maison de Bonneterie.

source: click to edit Mauritshuis
es_es: Clic para editar Mauritshuis

source: click to edit Museon
es_es: Clic para editar Museon

source: click to edit Museum de Gevangenpoort
es_es: Clic para editar Museo de Gevangenpoort.

source: click to edit NH Den Haag
es_es: Clic para editar NH Den Haag

source: click to edit NOH Sushi & Sake
es_es: Clic para editar NOH Sushi & Sake

source: click to edit Novotel Den Haag Centrum
es_es: Clic para editar Novotel Den Haag centro ciudad

source: click to edit Omniversum
es_es: Clic para editar Omniversum

source: click to edit Oude Stadhuis
es_es: Clic para editar Oude Stadhuis

source: click to edit Paleis Noordeinde
es_es: Clic para editar Paleis Noordeinde

source: click to edit Panorama Mesdag
es_es: Clic para editar Panorama Mesdag

source: click to edit Plein
es_es: Clic para editar Plein

source: click to edit Restaurant Alexander The Hague
es_es: Clic para editar Restaurante Alexander La Haya

source: click to edit Seventh Planet
es_es: Clic para editar Seventh Planet

source: click to edit Stadhuis
es_es: Clic para editar Stadhuis

source: click to edit Stayokay Den Haag
es_es: Clic para editar Stayokay Den Haag

source: click to edit The American Book Center
es_es: Clic para editar The American Book Center

source: click to edit The North Sea coast resorts
es_es: Clic para editar resorts del Litoral del Mar del Norte.

source: click to edit The Penthouse restaurant skybar
es_es: Click para editar The Penthouse restaurant skybar

source: click to edit Vredespaleis
es_es: Clic para editar Vredespaleis

source: click to edit easyHotel Den Haag
es_es: Clic para editar easyHotel Den Haag

source: en
es_es: es

source: mailto:denhaag@stayokay.com
es_es: E-mail: denhaag@stayokay.com

source: open until 2 am.
es_es: Abierto hasta las 2 de la madrugada.

source: open until 5 am.
es_es: Abierto hasta las 5 de la mañana.

source: open until 5 am. attracts an international crowd.
es_es: Abierto hasta las 5 de la mañana. Atrae a un público internacional.

source: other sites
es_es: Otros

source: safe
es_es: Seguridad

source: take tram 3 to valkenbosplein and just have a coffee and something sweet :) open for early birds from 8am
es_es: Coge el tranvía 3 hacía valkenbosplein y toma un café y algo dulce :) abierto para los más madrugadores a partir de las 8 de la mañana.

source: voice
es_es: Voz

source: wikitravel,wiki,travel,tourism,travel guide,hotels,restaurants,nightlife,things to do,The Hague,Den_Haag,S-Gravenhage,'s-Gravenhage,Hague
es_es: Wikitravel, wiki, viaja, turismo, guía de viajes, hoteles, restaurantes, vida nocturna, qué hacer, La Haya.

source: → Delft → Rotterdam
es_es: → Delft → Róterdam
